const languages = {
  rus: {
    promoTitle: `Аренда автомобиля<br>представительского класса<br>с водителем`,
    category: [`Минивены`, `Автобусы`],
    cars: [
      {
        name: `Mercedes-Benz Viano`,
        description: `Охуительный тазик, Да, Женя ?)))`,
        color: `Черный`,
        places: `6`,
      }

    ]
  },
  eng: {
    promoTitle: `Rent a car<br>with driver`,
  }
};

const reviews = [
  {
    text: 'Я молодая мама, но всё равно фотографии не набирали и близко такого количества лайков, как у популярных инстамамочек. В отчаянии, я накупила аксессуаров и игрушек в Мишке, и мои фотографии сразу стали более стильными, а также набирают больше лайков!',
    author: {
      name: 'Анастасия Васильева',
      email: '111@mail.ru'
    },
    srcRating: {
      '1x': 'img/review/five-stars@1x.jpg',
      '2x': 'img/review/five-stars@1x.jpg'
    }
  },
  {
    text: 'Я молодая мама, но всё равно фотографии не набирали и близко такого количества лайков, как у популярных инстамамочек. В отчаянии, я накупила аксессуаров и игрушек в Мишке, и мои фотографии сразу стали более стильными, а также набирают больше лайков!',
    author: {
      name: 'Анастасия Красильникова',
      email: '111asdas@mail.ru'
    },
    srcRating: {
      '1x': 'img/review/four-stars@1x.jpg',
      '2x': 'img/review/four-stars@1x.jpg'
    }
  },
  {
    text: 'Я молодая мама, но всё равно фотографии не набирали и близко такого количества лайков, как у популярных инстамамочек. В отчаянии, я накупила аксессуаров и игрушек в Мишке, и мои фотографии сразу стали более стильными, а также набирают больше лайков!',
    author: {
      name: 'Володя Бицепс',
      email: '11ывфы1@mail.ru'
    },
    srcRating: {
      '1x': 'img/review/three-stars@1x.jpg',
      '2x': 'img/review/three-stars@1x.jpg'
    }
  }
];
